export const BlogListdata = [
  {
    id: 1,
    title: "عام 2025 الصداقة والمودة بين الشعب الصيني والسعودي",
    description:
      "   يضرب التواصل الودي بين الصين والدول العربية بجذوره في أعماق التاريخ، حيث تلاقت وتعرفت إلى بعضمها البعض عبر آلاف السنين. ظلت الصين والمملكة العربية السعودية تتبادلان الإعجاب ببعضهما البعض منذ القدم. وإن كتاب «داو يي تشي ليويه (سجلات الجزر)» قبل 700 سنة في أسرة يوان الملكية، والمذكرات الملاحية قبل 600 سنة في أسرة مينغ الملكية، والخزفيات لأسرتي سونغ ويوان الملكيتين التي تم استكشافها في ميناء السرين الأثري تروي تاريخ الصداقة بين الجانبين، ويعتبر التواصل نموذجا مثاليا للتبادلات الحضارية. إن جميع الإنجازات الحضارية ثروة مشتركة للمجتمع البشري. طرح فخامة الرئيس شي جينبينغ مبادرة الحضارة العالمية وأشار إلى أن جوهر المبادرة يشمل الدعوة المشتركة إلى احترام تنوع حضارات العالم وتعزيز القيم المشتركة للبشرية جمعاء وإيلاء أهمية لميراث الحضارات وإبداعاتها وتعزيز التبادل والتعاون بين شعوب الدول. إن التبادلات بين الحضارات المختلفة تسهم في تعميق الفهم والثقة المتبادلة وتعزيز التضامن والتعاون، مما يوفر دافعًا قويًا لتقدم البشرية وتنميتها.\
على مدى 35 عامًا منذ إقامة العلاقات الدبلوماسية بين الصين والمملكة، شهدت العلاقات بين البلدين تطورًا قفزيا بفضل الجهود المشتركة، حيث حقق التعاون في مختلف المجالات تقدمًا ملحوظًا. في ديسمبر 2022، قام فخامة الرئيس شي جينبينغ بزيارة دولة إلى المملكة، حيث التقى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء، ووقع قادة البلدين اتفاقية الشراكة الاستراتيجية الشاملة بين الصين والمملكة، مما فتح عصرًا جديدًا للعلاقات بين البلدين. الجدير بالذكر أن أكثر من 100 متعلم وعاشق للغة الصينية من المملكة يكتبون رسائل إلى الرئيس شي جينبينغ، ويعبرون فيها عن حبهم للغة الصينية. ورد الرئيس شي جينبينغ على رسائلهم، مشجعا الشباب السعوديين على تعزيز التفاهم المتبادل وتطوير الصداقة الطويلة الأمد مع الشباب الصيني. منذ أن أعلن ولي العهد صاحب السمو الملكي الأمير محمد في عام 2019 عن إدراج اللغة الصينية رسميًا في نظام التعليم الوطني في المملكة، فتحت أكثر من مئة مدرسة وجامعة سعودية مقررات اللغة الصينية، وأصبحت اللغة الصينية تزداد شعبية في المملكة. كما أصبح التعاون الإنساني والثقافي نقاط بارزة جديدة في تطور العلاقات بين البلدين.\
في سبتمبر من عام 2024، قام رئيس مجلس الدولة الصيني لي تشيانغ بزيارة إلى المملكة، حيث ترأس مع ولي العهد صاحب السمو الملكي الأمير محمد اجتماع الدورة الرابعة للجنة الصينية السعودية المشتركة رفيعة المستوى، واتفق الجانبان على تنظيم فعالية «العام الثقافي الصيني السعودي 2025م» ودفع التعاون والتبادل في مجالات الثقافة ومراكز الفكر والتعليم والإعلام والتبادل الشعبي ضمن هذا الإطار، مما يعزز التفاهم والصداقة بين شعبي البلدين. وفي الآونة الأخيرة، قام وزراء الثقافة والسياحة والإعلام السعوديون بزيارات إلى الصين، حيث أجروا مناقشات عميقة مع الجهات الصينية المعنية، كما وقع الطرفان سلسلة من الاتفاقيات في مجالات الثقافة، علم الآثار، التراث، السينما والإعلام، مما يضخ زخمًا جديدًا في التبادل الإنساني والثقافي بين البلدين.\
شهدت العلاقات بين الصين والمملكة تبادلات مكثفة ونتائج مثمرة في العام الماضي. ففي الصين، تم تنظيم سلسلة من الفعاليات الناجحة مثل معرض «العلا: واحة العجائب في الجزيرة العربية”، ومعرض السفر السعودي، وليالي الفيلم السعودي، مما عرض للجمهور الصيني التراث الثقافي الغني والتقاليد الشعبية لشبه الجزيرة العربية. كما شاركت المملكة بصفتها ضيف شرف، الدورة الـ30 لمعرض بكين الدولي للكتاب 2024، مقدمة للجمهور الصيني قصصًا عن التراث الثقافي والتاريخي للسعودية، والملابس الفاخرة، القهوة والتمر، إضافة إلى آلات موسيقية تقليدية مثل العود. في السعودية، شارك رياضيون صينيون مشهورون مثل ما لونغ، وتشنغ تشين ون، وتشانغ تشيلي، ودينغ جون هوي في مسابقات مختلفة، وفازت الفرق الصينية بثلاثة ألقاب البطولة في بطولة العالم للرياضات الإلكترونية في نسختها الأولى. كما شاركت دور النشر الصينية بأكثر من 1000 كتاب ومنتج ثقافي في معرض الرياض الدولي للكتاب، وشاركت لأول مرة في الأسبوع السعودي الدولي للحرف اليدوية، حيث قدمت عروضاً ثقافية غنية أبهرت الزوار. يسعدنا أن نرى أن تزايد عدد الأصدقاء السعوديين الذين يزورون الصين لاستكشاف جمال طبيعتها، وتجربة الثقافة التقليدية، وتذوق المأكولات الصينية، والاستمتاع بالعادات والتقاليد الفريدة والجمال الطبيعي للأراضي الصينية. ومع إدراج المملكة وجهة سياحية لمجموعات السياح من الصين، أطلقت العديد من شركات الطيران رحلات مباشرة بين البلدين، إن شعبية السياحة في السعودية بين المواطنين الصينيين تتزايد بشكل ملحوظ.\
يصادف هذا العام الذكرى الـ 35لإقامة العلاقات الدبلوماسية بين جمهورية الصين الشعبية والمملكة العربية السعودية، حيث ستشهد فعاليات رائعة على مدار العام في إطار «العام الثقافي الصيني السعودي». دعونا نعمل معًا على تعزيز التواصل والتعلم المتبادل بين الحضارتين العتيقتين الصينية والسعودية، ونتعاون في الحفاظ على قصة ذائعة الصيت في التاريخ على طريق الحرير الذي يمتد لآلاف السنين، ونبني مخطط أوسع للتبادل الإنساني والثقافي بين البلدين، مما يدفع «الاتصال بين القلوب» للشعبين إلى مرحلة جديدة من التقدم.",
    authorName: "جريدة الرياض",
    createdAt: "Jan 03, 2025",
    cover: "/assets/images/blog/blog1.jpg",
  },

  {
    id: 2,
    title: "السعودية والصين تستكشفان الفرص السياحية الواعد",
    description:
    "وزير السياحة أحمد الخطيب مجتمعاً بعدد من المستثمرين الصينيين في بكين \
تستعرض السعودية والصين الفرص السياحية الواعدة، وذلك بعد اجتماع وزير السياحة أحمد الخطيب، مع غرفة السياحة الصينية لتعزيز العلاقات الثنائية في القطاع، كما التقى عدداً من المستثمرين في بكين لمناقشة الفرص الاستثمارية المتاحة في المملكة.\
ودشن الخطيب الحملة الترويجية العالمية في العاصمة بكين، يوم الخميس، حيث أطلق «معرض السفر السعودي» في حديقة «تيان تان» الشهيرة، وسيستمر حتى 26 أكتوبر (تشرين الأول) الحالي.\
وكشف الوزير السعودي عن لقائه مع المستثمرين الصينيين، واستعراض الفرص الواعدة التي يتميز بها قطاع السياحة في المملكة، وسبل العمل المشترك لتقديم تجربة ثرية للسائح.\
وزير السياحة السعودي أحمد الخطيب في بكين (الشرق الأوسط)\
ورأس الخطيب وفداً يضم نخبة من المسؤولين وعدداً من أهم شركاء منظومة السياحة السعودية، من أجل تعزيز مكانة السعودية على الخريطة العالمية، وإبراز جاهزية الوجهات لاستقبال السياح من الصين.\
وقد عقد الوفد السعودي اجتماعات ثنائية عدة مع «هيئة الطيران المدني» في الصين، وغرفة السياحة الصينية، وخطوط الطيران، وممثلي شركات «تريب دوت كوم» و«تونيو» و«علي بابا» و«هواوي» و«كلوك»... وغيرها.\
كما جرى توقيع مذكرات تفاهم عدة مع شركات صينية كبرى، وكان من أهمها مجموعة «إتش وورلد»، ومجموعة «جين جيانغ».\
وقال وزير السياحة: «نسعى من خلال هذه الحملة العالمية إلى تعزيز التعاون المشترك مع الصين؛ عبر بناء شراكات استراتيجية؛ تستهدف تنمية القطاع السياحي بالبلدين الشقيقين، ونتطلع للترحيب بالسياح من بكين للاستمتاع بتجربة سياحية ملهمة؛ خصوصاً بعد اعتماد المملكة وجهةً رسميةً ورئيسيةً للسياح من الصين».\
من جانبه، قال الرئيس التنفيذي، عضو مجلس إدارة الهيئة السعودية للسياحة فهد حميد الدين: «تعد الصين واحدة من أهم الأسواق الدولية بالنسبة للمملكة، ونشهد هذا الاهتمام المتنامي من السياح الصينيين للاستمتاع بتجربة سياحية ملهمة وسلسة وممتعة».\
وتضمن «معرض السفر السعودي» كثيراً من الأقسام التفاعلية التي تبرز جمال الوجهات السياحية بالدرعية والعُلا والباحة، مع فرصة لالتقاط صور شخصية وسط أجواء المعالم السياحية الشهيرة بالمملكة.\
ويستمتع الزوار بالعروض الحية لحياكة السدو، بجانب العروض الموسيقية الشعبية، كما قدم شركاء منظومة السياحة السعودية من منظمي الرحلات كثيراً من العروض والباقات لزيارة أهم الوجهات السعودية، ومنها جدة ونيوم والبحر الأحمر، والاستمتاع بالفعاليات النوعية والعالمية، ومنها موسم الرياض ومدل بيست، وتستمر حزمة العروض المقدمة حتى نهاية شهر ديسمبر (كانون الأول).\
"
,
    authorName: "صحيفة الشرق الأوسط ",
    createdAt: "Jan 04, 2025",
    cover: "/assets/images/blog/blog2.png",
  },

  {
    id: 3,
    title: "أهم الأحداث في العلاقات السعودية الصينية في عام 2024 م",
    description:"في ختام عام 2024 تتجلى العلاقات السعودية- الصينية كنموذج للتعاون الإستراتيجي متعدد الأبعاد. تجاوز هذا التعاون مجرد اتفاقيات دبلوماسية ليشمل مجالات أساسية مثل الثقافة، الإعلام، السياحة، والاقتصاد، إذ انعكست هذه الشراكة في خطوات عملية حققت نتائج ملموسة لكلا البلدين، مدعومة بأرقام وحقائق تعزز من مكانة العلاقات الثنائية.\
زيارة وزير الثقافة السعودي إلى الصين هذا العام أسهمت في إطلاق مبادرات فعالة لتعزيز التبادل الثقافي. جرى توقيع اتفاقيات لتنظيم 3 أسابيع ثقافية و5 معارض تراثية عُقدت في مدن رئيسية مثل الرياض وبكين. هذه الفعاليات أسهمت في تعريف الشعبين بالتراث الثقافي لكل منهما. إضافة إلى ذلك، أُدرجت اللغة الصينية في مناهج 25 مدرسة سعودية، فيما أطلقت 10 جامعات صينية برامج لتعليم اللغة العربية. مثل هذه الجهود لا تهدف فقط إلى تعليم اللغات، بل إلى بناء جسور تواصل طويلة الأمد بين الأجيال القادمة في البلدين. وفي مجال الإعلام، جاءت زيارة وزير الإعلام السعودي لتعزز التعاون الإعلامي بين البلدين، حيث أُبرمت اتفاقيات لإنتاج أفلام وثائقية ومسلسلات تلفزيونية تسلط الضوء على التراث والتقدم التنموي. كما تم الاتفاق على برامج تدريبية مكثفة لتطوير مهارات 150 إعلاميًا من السعودية والصين، ركزت على مجالات الإعلام الرقمي وتقنيات الإنتاج الحديثة. هذه الشراكة تهدف إلى خلق محتوى إعلامي يعكس واقع وتاريخ البلدين، ويعزز من حضور ثقافتيهما على الصعيد العالمي.\
شهد قطاع السياحة تطورًا كبيرًا بفضل زيارة وزير السياحة السعودي إلى الصين. وُقعت اتفاقيات لتسهيل إجراءات التأشيرات وزيادة عدد الرحلات المباشرة بين البلدين إلى 10 رحلات أسبوعية. أسهمت هذه الإجراءات في زيادة عدد السياح الصينيين إلى المملكة بنسبة 30 %، حيث بلغ عددهم 250 ألف سائح في 2024. في المقابل، ارتفع عدد السعوديين الذين زاروا الصين إلى 100 ألف سائح، بزيادة قدرها 20 % مقارنة بالعام الماضي. هذه الأرقام تعكس نجاح الجهود في تعزيز قطاع السياحة كأداة للتواصل والتبادل الثقافي. وعلى صعيد البنية التحتية، أُبرمت اتفاقيات استثمارية بقيمة 500 مليون دولار لتطوير مواقع سياحية بارزة في السعودية، مثل العلا والقدية. هذه الاستثمارات تشمل إنشاء مرافق سياحية حديثة واستفادة من التجربة الصينية في إدارة الوجهات السياحية. كما أُطلقت برامج لتأهيل 200 مرشد سياحي سعودي بالتعاون مع خبراء صينيين، مما يسهم في تطوير القطاع السياحي وتحقيق معايير دولية في خدمات السياحة.\
وفي المجال الاقتصادي، عزز البلدان شراكتهما من خلال مشاريع استثمارية ضخمة، خاصة في مجالات الطاقة والبنية التحتية. استمرت الصين في الاستثمار بمشاريع الطاقة المتجددة ضمن رؤية السعودية 2030، بينما زادت السعودية من صادراتها النفطية إلى الصين، حيث بلغ حجم التبادل التجاري بينهما نحو 80 مليار دولار خلال 2024. كما أسهمت الشركات الصينية في تطوير تقنيات الجيل الخامس والذكاء الاصطناعي في المملكة، مما يعكس التزام البلدين بتعزيز التعاون التكنولوجي.\
تُظهر هذه الإنجازات أن التعاون بين السعودية والصين مبني على أسس صلبة وطموحات مشتركة. مع استمرار مشاريع التنمية في كلا البلدين، من المتوقع أن تتوسع مجالات التعاون لتشمل مجالات جديدة مثل الطاقة الخضراء، الأبحاث العلمية، وعلوم الفضاء. إن ما تحقق في 2024 هو استثمار حقيقي في المستقبل، يهدف إلى تحقيق تنمية مستدامة وتكامل إستراتيجي بين بلدين يملكان رؤية واضحة لمستقبل أفضل.\
في نهاية العام، يصبح من الواضح أن العلاقات السعودية- الصينية ليست مجرد اتفاقيات مؤقتة، بل هي شراكة استراتيجية تقوم على المصالح المشتركة، الأرقام الملموسة، والطموحات التي تسعى لتحسين حياة الشعوب. هذه العلاقة المتينة تشكل نموذجًا للتعاون الدولي الذي يوازن بين النمو الاقتصادي، التقدم التكنولوجي، والتفاهم الثقافي، مما يمهد لمستقبل مشرق يعزز مكانة البلدين على الساحة العالمية.\
" 
,
    authorName: "صحيفة الوطن ",
    createdAt: "Jan 04, 2025",
    cover: "/assets/images/blog/blog3.webp",
  },

  {
    id: 4,
    title: "وكالات سفر صينية كبرى تبدأ بإطلاق برامج سياحية إلى السعودية",
    description:"بدأت وكالات السفر الكبرى في الصين بإطلاق برامج سياحية تتضمن رحلات إلى السعودية، في ظل زيادة عدد المجموعات السياحية التي تعتزم زيارة الرياض، بحسب ما ذكره لـ\"الاقتصادية\" تشانغ هوا سفير الصين في الرياض.\
وقال إن أكثر من 100 ألف صيني زاروا السعودية خلال 2023، مبينا أن نحو 40 ألف مغترب صيني يعيشون في السعودية حيث يعمل بعضهم في عدة مشاريع تنموية إضافة إلى ممارسة آخرين أنشطة تجارية واستثمارية بينما يدرس بعضهم في الجامعات السعودية.\
وأشار سفير الصين في الرياض إلى أن 30 ألف سعودي زاروا الصين خلال العام الماضي.\
وأكد أن البرنامج المتنوع الأكثر شعبية في الصين \"الشباب والزهور - موسم طريق الحرير\" ويضم 7 نجوم صينيين مشهورين قام بتصوير وتسجيل مناطق الرياض وجدة والعلا للتعرف على تجربة السعودية من حيث ثقافتها الفريدة ومأكولاتها اللذيذة والتنمية الاقتصادية والاجتماعية فيها، ما فتح نافذة جديدة للشعب الصيني لفهم السعودية.\
وأضاف \"وفي غضون 24 ساعة من بث البرنامج، تمت قراءة مقالات ذي صلة تقدر بنحو 20 مليون مرة على وسائل التواصل الاجتماعي الرئيسة في الصين، وترك عديد من مستخدمي الإنترنت الصينيين رسائل قائلين إنهم لا يطيقون الانتظار للسفر إلى السعودية\".\
السعودية أعلنت أخيرا اعتمادها كوجهة سياحية رسمية للسياح من الصين، ابتداء من 1 يوليو 2024، وذلك بعد سلسلة من الاجتماعات ومذكرات التفاهم والتعاون المثمر والمشترك بين القطاعين السياحيين السعودي والصيني.\
وتعليقا على ما أعلنته السعودية، أوضح أنه في ديسمبر 2022، خلال زيارة الرئيس الصيني شي جين بينغ إلى السعودية، تم التوصل إلى توافقات مهمة مشتركة، لتعزيز العلاقات الثنائية، من بينها موافقة الجانب الصيني على إدراج السعودية وجهة سياحية لمجموعات السياح من الصين، ما يوسع التبادل بين البلدين.\
وأشار السفير الصيني إلى أنه منذ بداية هذا العام، تحركت الجهات المعنية بين البلدين لتنفيذ هذه الاتفاقيات على أرض الواقع، وفي سبتمبر 2023، استقبل نائب وزير السياحة والثقافة الصيني دو جيانغ السفير السعودي لدى الصين عبدالرحمن الحربي في بكين، حيث تم توقيع مذكرة تفاهم بشأن خطة تنفيذ رحلات مجموعات السياح من الصين إلى السعودية، ما يعد خطوة رسمية لتصبح السعودية وجهة سياحية لمجموعات السياح من الصين.\
وأوضح أن الهيئة السعودية للسياحة نظمت منذ العام الماضي أنشطة ترويج سياحي بمختلف أشكاله في بكين وشنغهاي وتشنغدو وشنتشن وغيرها من المدن الصينية، التي لاقت إعجابا وإشادة واسعة النطاق وردودا حماسية.\
في الآونة الأخيرة، أطلقت عديد من شركات الطيران الصينية مثل طيران الصين (Air China)، وخطوط جنوب الصين الجوية (China Southern Airlines)، وخطوط شرق الصين الجوية (China Eastern Airlines) رحلات مباشرة بين البلدين، كما زادت الخطوط السعودية من أعداد الرحلات المباشرة، حيث يوجد أكثر من 10 رحلات أسبوعيا من بكين وشنغهاي وشنتشن إلى الرياض وجدة.\
وأكد سفير بكين في الرياض أن أكثر من 87 مليون سائح صيني سافر إلى الخارج في 2023، متوقعا أن يتجاوز عدد السياح الصينيين إلي الخارج 130 مليونا في 2024.\
وذكر أن الرحلات الجوية الجديدة ستوفر مزيدا من التسهيلات للمسافرين من جميع أنحاء الصين للسفر إلى السعودية.\
وخلال الآونة الأخيرة، اتخذت الحكومة الصينية سلسلة من التدابير لتسهيل وصول الأجانب إلى الصين، بما في ذلك الإجراءات المتعلقة بممارسة الأعمال التجارية أو الدراسة أو السياحة للأجانب وغيرها من المجالات.\
وأوضح السفير الصيني أنه خلال الأعوام الأخيرة، توسع التبادل والتعاون في مجال العلوم الإنسانية بين الصين والسعودية باستمرار، وزادت التبادلات الشعبية بين البلدين.\
وأضاف \"في مجال التعليم، بدأ مزيد من السعوديين في دراسة اللغة الصينية، كما تم إطلاق تخصصات اللغة الصينية في 4 جامعات سعودية في الوقت الراهن، وتدشين وتشغيل معهد كونفوشيوس في جامعة الأمير سلطان، وتزايدت أعداد المدارس والمؤسسات الاجتماعية في فتح مقررات اختيارية للغة الصينية\".\
وأكد أن توسع التعاون والتبادل في مجال العلوم الإنسانية بين البلدين سيعزز الصداقة بين الشعوب ويعمق التفاهم المتبادل، ما يسهم في تنمية قطاع السياحة بين البلدين.\
"
,
    authorName: "صحيفة الاقتصادية ",
    createdAt: "Jan 04, 2025",
    cover: "/assets/images/blog/blog4.jpg",
  },
];